/* Localized versions of Info.plist keys */

CFBundleName = "NetPulseDaemon";
CFBundleShortVersionString = "NetPulseDaemon version 0.1";
CFBundleGetInfoString = "NetPulseDaemon version 0.1, Copyright 2002 MyGreatSoftware.";
